[
  {
    "id": 1,
    "src": "https://i.ibb.co/X4sFvqd/Aerial-View-of-City-of-Jerusalem.jpg",
    "title": "Santorini Have Conquered a Corner of Your Imagination Before You’ve Set Eyes On It.",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "5",
    "description": "Jerusalem is a city in Western Asia, on a plateau in the Judaean Mountains between the Mediterranean and the Dead Sea. It is one of the oldest cities in the world, and is considered holy to the three major Abrahamic religions—Judaism, Christianity, and Islam.",
    "author": "Jehad Hossain"
  },
  {
    "id": 2,
    "src": "https://i.ibb.co/xJLHfvQ/Arc-De-Triomphe.jpg",
    "title": "These Are The Best Travel Tips I’ve Discovered Along The Way On Journey",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Paris, France",
    "expense": "200",
    "rating": "4",
    "description": "The Arc de Triomphe de l'Étoile is one of the most famous monuments in Paris, France, standing at the western end of the Champs-Élysées at the centre of Place Charles de Gaulle, formerly named Place de l'Étoile—the étoile or star of the juncture formed by its twelve radiating avenues.",
    "author": "Muhaymin"
  },
  {
    "id": 3,
    "src": "https://i.ibb.co/tKPpzqP/Breathtaking-view-of-faces-carved-on-rocky-cliffs.jpg",
    "title": "With Samba and Bossa Nova it’s easy to fall in love with Rio de Janeiro.",
    "date": "12-01-2021",
    "time": "3am",
    "location": "Palestine",
    "expense": "100",
    "rating": "3",
    "description": "Indian rock-cut architecture is more various and found in greater abundance in that country than any other form of rock-cut architecture around the world.[1] Rock-cut architecture is the practice of creating a structure by carving it out of solid natural rock. Rock that is not part of the structure is removed until the only rock left makes up the architectural elements of the excavated interior. Indian rock-cut architecture is mostly religious in nature.",
    "author": "Muzahid"
  },
  {
    "id": 4,
    "src": "https://i.ibb.co/1qwrCC8/Buddha-Statue.jpg",
    "title": "A Gondola Ride is the One Venetian Tourist Trap Everyone Falls Into",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "4",
    "description": "A statue or a painting of Buddha always illustrates a mudra or gesture. Among hundreds of mudras, the five transcendental Buddhas, also called “Dhyani Buddhas” or “Pancha Buddhas,” bear the most important mudras. These mudras are as follows.",
    "author": "Rabbi"
  },
  {
    "id": 5,
    "src": "https://i.ibb.co/nj2Pg3L/burj-al-arab.jpg",
    "title": "Ten Practical Ways to Save Money in Argentina If You Are a Tourist From Europe",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "5",
    "description": "The beachfront area where Burj Al Arab and Jumeirah Beach Hotel are located was previously called Chicago Beach.[13] The hotel is located on an island of reclaimed land, 280 m (920 ft) offshore of the beach of the former Chicago Beach Hotel.[14] The locale's name had its origins in the Chicago Bridge & Iron Company, which at one time welded giant floating oil storage tanks, known locally as Kazzans, on the site.[13]",
    "author": "Maria"
  },
  {
    "id": 6,
    "src": "https://i.ibb.co/9gPVQym/burj-al-arab-fireworks.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "4",
    "description": "The beachfront area where Burj Al Arab and Jumeirah Beach Hotel are located was previously called Chicago Beach.[13] The hotel is located on an island of reclaimed land, 280 m (920 ft) offshore of the beach of the former Chicago Beach Hotel.[14] The locale's name had its origins in the Chicago Bridge & Iron Company, which at one time welded giant floating oil storage tanks, known locally as Kazzans, on the site.[13]",
    "author": "John"
  },
  {
    "id": 7,
    "src": "https://i.ibb.co/BjbKkkp/camel-ride.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "3",
    "description": "While the sights, sounds, and history of Marrakech are intoxicating, the wide open skies, graceful palm groves, and authentic Berber villages of the countryside make for a welcome escape best experienced the traditional way: by camel! Here’s what you need to know. Read more about Camel Rides in Marrakech - 2022 Travel Recommendations | Tours, Trips & Tickets |",
    "author": "Doe"
  },
  {
    "id": 8,
    "src": "https://i.ibb.co/WydZfdj/chicago-at-night.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "4",
    "description": "Chicago was my home for eight years! If you’re visiting the Windy City, you’ll probably spend your days checking out museums and tourist attractions like the Bean and the lakefront. But when the sun goes down, what are the most fun things to do in Chicago at night?",
    "author": "Arafat"
  },
  {
    "id": 9,
    "src": "https://i.ibb.co/C1bpnRV/cloud-gate.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "5",
    "description": "Cloud Gate is a public sculpture by Indian-born British artist Sir Anish Kapoor, that is the centerpiece of AT&T Plaza at Millennium Park in the Loop community area of Chicago, Illinois. The sculpture and AT&T Plaza are located on top of Park Grill, between the Chase Promenade and McCormick Tribune Plaza & Ice Rink.",
    "author": "Zunayet"
  },
  {
    "id": 10,
    "src": "https://i.ibb.co/wgHqSMp/dubai-during-sunset.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "3",
    "description": "Between the glitz and the glamour of Dubai, it’s nice to appreciate the small surprises that nature throws our way. A Middle Eastern sunset is known to be a blend of magical hues of warm orange, royal purple and romantic pinks perfectly unified to mark the end of another blistering day and welcome the night’s cool embrace. Sunset seekers can delight in Dubai as there is a plethora of great venues and locations to enjoy that perfect Arabian dusk. Here’s our pick of the best places to catch the sunset in Dubai.",
    "author": "Jehad Hossain"
  },
  {
    "id": 11,
    "src": "https://i.ibb.co/MNQRvW5/eifeel.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "4",
    "description": "Alexandre Gustave Eiffel was a French civil engineer. A graduate of École Centrale des Arts et Manufactures, he made his name with various bridges for the French railway network, most famously the Garabit viaduct.",
    "author": "Muzahid"
  },
  {
    "id": 12,
    "src": "https://i.ibb.co/RDNnQcm/Facade-of-Gothic-Cathedral.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "3",
    "description": "The facade or West Front of a large church or cathedral is designed to make a big impression on the worshippers. One of the best known is Notre Dame de Paris. In the centre of the facade is the main door or portal, often with two side doors as well.",
    "author": "Muhaymin"
  },
  {
    "id": 13,
    "src": "https://i.ibb.co/JpWCGkx/Galata-Bridge-in-Istanbul.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "5",
    "description": "The Galata Bridge is a bridge that spans the Golden Horn in Istanbul, Turkey. From the end of the 19th century in particular, the bridge has featured in Turkish literature, theater, poetry and novels.",
    "author": "John"
  },
  {
    "id": 14,
    "src": "https://i.ibb.co/NYH0yyY/glass-museum.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "4",
    "description": "The mission of Museum of glass is to Ignite creativity, fuel discovery, and enrich lives through glass and glassmaking. Located in Tacoma, Washington, Museum of Glass is a premier contemporary art museum dedicated to glass and glassmaking in the West Coast's largest and most active museum glass studio.",
    "author": "Albert Robin"
  },
  {
    "id": 15,
    "src": "https://i.ibb.co/G92BnpF/great-wall-of-china.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "3",
    "description": "The Great Wall of China is a series of fortifications that were built across the historical northern borders of ancient Chinese states and Imperial China as protection against various nomadic groups from the Eurasian Steppe. ",
    "author": "Muzahid"
  },
  {
    "id": 16,
    "src": "https://i.ibb.co/Y809y3q/Ruins-of-old-temple-in-summer-india.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "4",
    "description": "The Martand Sun Temple, also known as Pandou Laidan,[citation needed] is a Hindu temple located near the city of Anantnag in Jammu and Kashmir, India. It dates back to the 8th century CE and was dedicated to Surya, the chief solar deity in Hinduism; Surya is also known by the Sanskrit-language synonym Martand (मार्तंड, Mārtanda). The temple was destroyed by the Shah Miri dynasty in the 15th century, on the orders of the erstwhile Muslim ruler of Kashmir, Sikandar Shah Miri.",
    "author": "Zunayet"
  },
  {
    "id": 17,
    "src": "https://i.ibb.co/QrMLzCT/Pyramid-of-Cheops-and-Sphinx-statue.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "4",
    "description": "Great Sphinx of Giza, colossal limestone statue of a recumbent sphinx located in Giza, Egypt, that likely dates from the reign of King Khafre (c. 2575–c. 2465 BCE) and depicts his face. It is one of Egypt’s most famous landmarks and is arguably the best-known example of sphinx art.",
    "author": "Muzahid"
  },
  {
    "id": 18,
    "src": "https://i.ibb.co/w0BP0J4/Old-ruins-of-columns-of-medieval-temple.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "5",
    "description": "Greek temples (Ancient Greek: ναός, romanized: naós, lit. 'dwelling', semantically distinct from Latin templum, temple) were structures built to house deity statues within Greek sanctuaries in ancient Greek religion. The temple interiors did not serve as meeting places, since the sacrifices and rituals dedicated to the respective deity took place outside them, within the wider precinct of the sanctuary, which might be large. Temples were frequently used to store votive offerings. They are the most important and most widespread building type in Greek architecture. ",
    "author": "Muhaymin"
  },
  {
    "id": 19,
    "src": "https://i.ibb.co/BZvvKkN/london-tower-bridge.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "5",
    "description": "Tower Bridge is a Grade I listed combined bascule and suspension bridge in London, built between 1886 and 1894, designed by Horace Jones and engineered by John Wolfe Barry.",
    "author": "Arafat"
  },
  {
    "id": 20,
    "src": "https://i.ibb.co/zrYFNkj/Lighted-Pagoda-at-Night.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "5",
    "description": "This is a very large pagoda with many floors. They light it up on all levels along the edges at dusk for a sight like no other. There is also an amazing view great for photographers that overlooks the city",
    "author": "Albert Robin"
  },
  {
    "id": 21,
    "src": "https://i.ibb.co/k65pJqy/Horseshoe-Bend-Arizona.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "5",
    "description": "Horseshoe Bend is a horseshoe-shaped incised meander of the Colorado River located near the town of Page, Arizona, United States. It is also referred to as the east rim of the Grand Canyon.",
    "author": "Maria"
  },
  {
    "id": 22,
    "src": "https://i.ibb.co/zV2SgYD/burj-al-khalifa.jpg",
    "title": "Fountain Di Trevi Is Made From The Same Material As The Colosseum",
    "date": "12-01-2022",
    "time": "4pm",
    "location": "Palestine",
    "expense": "200",
    "rating": "5",
    "description": "The Burj Khalifa (/ˈbɜːrdʒ kəˈliːfə/; Arabic: برج خليفة, Arabic pronunciation: [bʊrd͡ʒ xaˈliːfa], Khalifa Tower), known as the Burj Dubai prior to its inauguration in 2010, is a skyscraper in Dubai, United Arab Emirates. With a total height of 829.8 m (2,722 ft) (just over half a mile) and a roof height (excluding antenna, but including a 244 m spire[2]) of 828 m (2,717 ft), the Burj Khalifa has been the tallest structure and building in the world since its topping out in 2009, supplanting Taipei 101, the previous holder of that status.[3][4]",
    "author": "Doe"
  }
]
